/* No comment provided by engineer. */
"Failed to create cape file" = "Failed to create cape file";

/* No comment provided by engineer. */
"The destination, %@, is not writable." = "The destination, %@, is not writable.";

/* No comment provided by engineer. */
"Unabled to create a cape from the directory specified." = "Unabled to create a cape from the directory specified.";

/* No comment provided by engineer. */
"Unabled to create a cape from the file specified." = "Unabled to create a cape from the file specified.";

